[
  "remotely-save",
  "highlightr-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-image-toolkit",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "recent-files-obsidian",
  "obsidian-table-generator",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-auto-link-title",
  "link-favicon",
  "obsidian-hover-editor",
  "quick-latex",
  "easy-typing-obsidian",
  "obsidian-latex-suite",
  "obsidian-emoji-toolbar"
]